Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3912.html.tmx
Source language: sme
Languages: nob

source: Sámediggi deaivvadii boarrásiiguin
nob: Sametinget møtte de eldre

source: Sámedikki várrepresideanta Laila Susanne Vars lohká Sámedikki áigut áŋgiruššat háhkat eanet deaivvadanbáikkiid ja lagat gulahallama boarrásiiguin .
nob: Sametingets visepresident Laila Susanne Vars sier at Sametinget vil bestrebe seg på å skaffe til veie flere møteplasser og få til bedre kommunikasjon med de eldre .

source: Dan son muitalii gulahallančoahkkimis lohkan- ja čállinveahki birra boarrásiidda .
nob: Dette sa hun på et høringsmøte om lese- og skrivehjelp for de eldre .

source: Karen Louise Siri
nob: Laila Susanne Vars og Astrid Nergård Karen Louise Siri

source: Sámediggi lágidii gulahallančoahkkima lohkan- ja čállinveahki birra boarrásiidda Guovdageainnus duorastaga 23.09.2010 .
nob: Sametinget arrangerte et høringsmøte om lese- og skrivehjelp for de eldre i Kautokeino torsdag 23.09.2010 .

source: Sámediggi háliidii gullat makkár veahkkeortnegat leat suohkaniin go guoská lohkan- ja čállinveahkkái boarrásiidda geat eai hálddaš nu bures dárogiela .
nob: Sametinget ønsket å høre hvilke hjelpeordninger kommunene har når det gjelder lese- og skrivehjelp for de eldre som ikke behersker norsk så godt .

source: Sámediggi háliidii maid diehtit mo sáhtášii Sámediggi leat veahkkin oažžut johtui doaimmaid mat buoridit boarrasatolbmuid árgabeaivve dili sámi guovlluin .
nob: Sametinget ville også vite hvordan Sametinget kunne hjelpe til med å få i gang aktiviteter som vil kunne bedre hverdagen til de eldre i samiske områder .

source: Eai dieđe bálvalusaid birra Ollugat muitaledje čoahkkimis ahte eai álo dieđe makkár veahki lea oažžumis go almmolaš ásahusat eai álo leat nu čeahpit muitalit iežaset bálvalusaid ja veahkefálaldagaid birra .
nob: De kjenner ikke til tjenestene På møtet fortalte mange at de ikke alltid visste hva slags hjelp de kunne få , fordi de offentlige institusjonene ikke alltid var så flinke til å informere om sine tjenester og hjelpetilbud .

source: Vuorrasat ledje ilus go ledje bovdejuvvon dákkár čoahkkimii ja sávve ahte Sámediggi boahtteáiggis ain doalaha singuin lagaš oktavuođa .
nob: De eldre var glade for invitasjonen til et slikt møte og håpet på at Sametinget også i framtiden ville holde god kontakt med dem.

source: Sámedikki várrepresideanta Laila Susanne Vars lohká Sámedikki áigut áŋgiruššat háhkat eanet deaivvadanbáikkiid ja lagat gulahallama boarrásiiguin boahtte áiggis .
nob: Sametingets visepresident Laila Susanne Vars sier at Sametinget vil bestrebe seg på å skaffe til veie flere møteplasser og få til bedre kommunikasjon med de eldre .

source: Sullasaš hástalusat .
nob: Liknende utfordringer .

source: - Boarrásiin dain viđa sámi suohkanin leat stuora ja sullasaš hástalusat .
nob: - De eldre i de fem samiske kommunene har store og liknende utfordringer .

source: Sin dilli hedjona go almmolaš kantuvrrat sirdojuvvojit guhkkelii ja ii ge šat gávdno báikkálaš veahkki , go gulahallan ferte dáhpahuvvat juogo čálalaččat , telefuvnna dahje dihtora bokte .
nob: Deres situasjon forverres når offentlige kontorer flyttes lengre vekk og det ikke lenger finnes hjelp lokalt , fordi kommunikasjonen da må skje enten skriftlig eller via telefon eller internett .

source: Ollu suohkanin ii leat šat báikkálaš veahkki go galgá diŋgot mátki buohccivissui dahje deavdit mátkerehkega go máhccet buohcciviesus , lohká Sámedikki várrepresideanta Laila Susanne Vars .
nob: Mange kommuner tilbyr ikke lenger hjelp lokalt ved bestilling av transport til sykehus eller til å fylle ut reiseregninger ved tilbakekomst fra sykehuset , sier Sametingets visepresident Laila Susanne Vars .

source: Čoahkkimis bođi ovdan ahte vuorrasiin leat stuora dárbbut čállin- ja lohkanveahkkái , ja sis lei sávaldat ahte juohke suohkanis galggašii leat okta dihto olmmoš gii sin sáhtášii veahkehit sin .
nob: Det kom fram på møtet at de eldre har stort behov for skrive- og lesehjelp , og de ønsket at det i hver kommune var en bestemt person som kunne hjelpe dem.

source: Fastá olmmoš geainna besset oahpásnuvvat ja dovdat oadjebasvuođa .
nob: En fast person som de kunne bli kjent med og føle trygghet overfor .

source: Eará sávaldagat mat bohte ovdán čoahkkimis ledje nuvttá bátnedikšun , jahkásaš dearvvašvuođaiskan , deaivvadanbáikkit vuorrasiidda suohkanin ja maiddái deaivvadanbáiki dain eará davviriika vuorrasiiguin .
nob: Andre ønsker som kom fram på møtet var gratis tannpleie , årlig helsekontroll , møteplasser for de eldre i kommunen og også møteplasser der de kunne treffe eldre fra de andre nordiske landene .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 27.09.2010
nob: Sist endret 27.09.2010

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Artihkkalat
nob: artikler
